
/* Class = "UILabel"; text = "Start Time :"; ObjectID = "95p-Lt-DIJ"; */
"95p-Lt-DIJ.text" = "任务开始 :";

/* Class = "UILabel"; text = "Name"; ObjectID = "FaW-Az-okP"; */
"FaW-Az-okP.text" = "Name";

/* Class = "UILabel"; text = "End Time :"; ObjectID = "NLx-ey-gZY"; */
"NLx-ey-gZY.text" = "任务结束 :";

/* Class = "UILabel"; text = "Location :"; ObjectID = "NTM-Gj-1aI"; */
"NTM-Gj-1aI.text" = "定位地址 :";

/* Class = "UIButton"; normalTitle = "View"; ObjectID = "U2p-90-6jw"; */
"U2p-90-6jw.normalTitle" = "查看";

/* Class = "UILabel"; text = "Integral :"; ObjectID = "dDM-uV-JZ4"; */
"dDM-uV-JZ4.text" = "任务积分 :";

/* Class = "UILabel"; text = "Alert Type :"; ObjectID = "nFu-Fd-pQc"; */
"nFu-Fd-pQc.text" = "警情类别 :";

/* Class = "UILabel"; text = "Process :"; ObjectID = "vIt-Zh-smv"; */
"vIt-Zh-smv.text" = "任务过程 :";

/* Class = "UILabel"; text = "Report Time :"; ObjectID = "vml-gV-Zbc"; */
"vml-gV-Zbc.text" = "上报时间 :";
